/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Carregando";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Em andamento";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Andamento interrompido";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Andamento concluído";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Em andamento com opção de pausar";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Em andamento com opção de cancelar";

